Repository: KorevaGit/Swift-EliteSIP
Catalog: Packages/CallHistory/Localizable.xcstrings
Source language: ru
Languages: en

source: Все
en: All

source: Входящие
en: Incoming

source: Исходящие
en: Outgoing

source: Пропущенные
en: Missed

source: занято
en: busy

source: не ответил
en: no answer

source: неизвестный номер
en: unknown number

source: нет номера
en: no number

source: отказ
en: failed

source: отклонён
en: declined

source: приложение завершилось
en: the app quit

source: пропущен
en: missed
